{
  "aboutTitle": "О нас | PEREC.news",
  "aboutDescription": "Узнайте больше о философии, рубриках и миссии сатирического медиа PEREC.news",
  "aboutHeading": "О нас",
  "paragraph1": "Perec.news — это политико-сатирический онлайн-ресурс, который освещает актуальные новости, события и тренды с острой иронией, юмором и аналитикой.",
  "paragraph2": "Наша особенность — юмор, основанный на фактах, без лишнего цинизма.",
  "paragraph3": "Наш девиз: «Добавляем остроты в скучные новости».",
  "paragraph4": "Мы бросаем вызов традиционным медиа, делая новости не только информативными, но и захватывающе интересными.",
  "audience": "Целевая аудитория",
  "audiencePoints": [
    "Активные читатели: люди 20–45 лет с критическим мышлением, интересующиеся политикой, экономикой, обществом и культурой.",
    "Уставшие от сухих новостей: те, кто ищет неформальный и развлекательный взгляд на серьёзные темы.",
    "Любители сатиры: ценители умного и едкого юмора."
  ],
  "sections": "Ключевые рубрики",
  "sectionsList": [
    {
      "title": "Политический перчик:",
      "text": "остроумные обзоры политической сцены, пародии на известных политиков и их решения."
    },
    {
      "title": "Жизнь острая, как чили:",
      "text": "социальные проблемы, новости и тренды, поданные с изюминкой юмора."
    },
    {
      "title": "Экономика с огоньком:",
      "text": "финансовые и экономические события в сатирическом ключе: от инфляции до криптовалют."
    },
    {
      "title": "Поп-культура в перце:",
      "text": "ироничный взгляд на шоу-бизнес, кино, моду и интернет-тренды."
    },
    {
      "title": "Новости без купюр:",
      "text": "самые абсурдные, смешные и неожиданные заголовки, которые просто невозможно не обсудить."
    },
    {
      "title": "Острый кадр:",
      "text": "прикольные и абсурдные фото, вирусные видео, мемы и фрагменты из эфиров."
    }
  ],
  "mission": "Миссия",
  "missionText": "Донести важные темы до аудитории через призму иронии и юмора, сделать новости доступными, лёгкими для восприятия и одновременно глубокими по сути."
}
